<?php

return [

    /*MENU*/
    'home' => 'หน้าแรก',
    'concept' => 'แนวความคิด',
    'desc' => 'การออกแบบ',
    'detail' => 'รายละเอียด',
    'unitplan' => 'แพลน ห้อง',
    'masterplan' => 'หน้า หลัก',
    'facility' => 'สิ่งอำนวยความสะดวก',
    'gallery' => 'แกลเลอรี่',
    'map1' => 'แผนที่',
    'map2' => 'แผนที่',
    'google' => 'แผนที่ กูเกิ้ล',
    'contact' => 'ติดต่อเรา',

    /*Footer*/
    'footer_desc' => 'ที่สุดของทำเลใกล้ชิดขุนเขา สัมผัสธรรมชาติ
                    สายหมอกเหมันต์แห่งเมืองเหนือ สักการะพระ
                    บรมธาตุดอยสุเทพเพลิดเพลินบรรยากาศรอบ
                    รั้วมหาวิทยาลัย สัมผัสประสบการณ์ใหม่ของ
                    ความเหนือระดับ ด้วยรสนิยมที่แตกต่างอย่าง
                    ทันสมัย',

    'footer_address' => 'บริษัท ปัจจัย 4 พร็อพเพอตี้ จำกัด
                        12/6 ซอย 9 ถ.นิมมานเหมินทร์
                        ต.สุเทพ อ.เมือง จ.เชียงใหม่
                         50200',

    'onebedroom' => 'วันเบดรูม',
    'duplex' => 'ดูเพล๊กซ์',
    'penthouse' => 'เพนท์เฮ้าซ์',
    'studio' => 'สตูดิโอ',

    'onebedroom_desc' => 'รังสรรค์การออกแบบเฟอร์นิเจอร์ อย่างทันสมัย หรูหรา สวยงาม และตอบโจทย์ฟังก์ชั่นการใช้งานได้ครบครัน และใช้วัสดุ (ตกแต่งห้องและเฟอร์นิเจอร์) ที่มีคุณภาพ',
    'duplex_desc' => 'ก้าวล้ำด้วยเทคโนโลยีในอนาคต ตอบโจทย์การใช้ชีวิตของคนรุ่นใหม่ได้ด้วยการออกแบบอย่างพิถีพิถัน กับเฟอร์นิเจอร์แบรนด์ดังระดับ ประเทศ เพิ่มมิติการใช้ชีวิตให้โดดเด่น แตกต่างอย่างมีระดับ',
    'penthouse_desc' => 'ห้องพักถูกออกแบบเสมือนลอยอยู่ สวรรค์ แนบชิดธรรมชาติและขุนเขา สามารถมองเห็นทิวทัศน์ได้โดยรอบทั้งบรรยากาศมหาวิทยาลัยเชียงใหม่ ดอยปุย วัดพระธาตุดอยสุเทพ และบรรยากาศถนนนิมานเหมินทร์',
    'studio_desc' => 'การออกแบบฟังก์ชั่นการใช้งานของ พื้นที่ใช้สอยที่จำกัด เพื่อความ สะดวกสบาย และคำนึงถึงประโยชน์ การใช้งานของห้องเป็นหลัก เพิ่มการ ออกแบบ ห้องน้ำด้วยกระจกใสบานใหญ่ จึงทำให้ห้องรู้สึก โปร่งสบายสวยงาม และ ทันสมัย',

    'readmore' => 'อ่านเพิ่มเติม',

    /*CONTACT*/
    'name' => 'ชื่อของคุณ',
    'email' => 'อีเมลของคุณ',
    'tel' => 'เบอร์ติดต่อกลับ',
    'topic' => 'หัวข้อ',
    'contact_desc' => 'ข้อความ',
    'submit' => 'ยืนยัน',

    /*MAP*/
    'map_desc' => 'สัมผัสประสบการณ์ใหม่ของความเหนือระดับ
                    ด้วยรสนิยมที่แตกต่างอย่างทันสมัย กับคอนโดมิเนียมหรู
                    ติดมหาวิทยาลัยเชียงใหม่ที่สุดของทำเลใกล้ชิดขุนเขา สัมผัสธรรมชาติ
                    สายหมอกเหมันต์แห่งเมืองเหนือ สักการะพระบรมธาตุดอยสุเทพ
                    เพลิดเพลินบรรยากาศรอบรั้วมหาวิทยาลัย',

    'area' => 'ขนาด : :area ตร.ม',

    /*DESC_IMG*/
    'desc_img' => 1,

    /*DETAIL_IMG*/
    'detail_img' => 1,

    /*FACILITY_IMG*/
    'facility_img' => 1
];
